<?php

return [
    'h1'=>'بدء التشغيل يمكنك بناء موقع على الإنترنت باستخدام منشئ  بوتستراب',
    'h2'=>'شاهد أعمالنا',
   'h3'=>'الرئيسية',
    'h4'=>'الخدمات',
    'h5'=>'الصفحات',
    'h6'=>'تفاصيل الملف',
    'h7'=>'من نحن',
    'h8'=>'العناصر',
    'h9'=>'المدونة',
    'h10'=>'اللغة',
    'h11'=>'اتصل بنا',
    'h12'=>'قل مرحبا',
    'h13'=>'مع أكثر من 20 عامًا من الخبرة ، يمكننا تقديم أفضل تصميم للمنتج.',
    'h14'=>'التصميم الجرافيكي',
    'h15'=>'هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز',
    'h16'=>'تصميمات الويب',
    'h18'=>'تطبيقات الموبايل',
    ];
